let navText = {
	firstParagraph: "О компании",
	secondParagraph: "F&Q",
	thirdParagraph: "Новости",
	fourthParagraph: "Контакты"
}
let headerText = {
	title: {
		firstPart: "Стань",
		spanPart: "инвестором",
		secondPart: "динамично развивающейся международной ИТ компании"
	},
	subTitle: "Теперь у вас есть возможность стать частью нашей компании посредством токенов Expovision(Expo)"
}
let AboutCompanyText = {
	list:[
		{
			id: 1,
			text: `Expovision работает в 5 странах: Германия, Эстония, Россия, ОАЭ, Бахрейн`,
			img: Globe,
		},
		{
			id: 2,
			text: `Победители крупнейших в России ИТ конкурсов “Цифровой прорыв” и Sbercode`,
			img: Lamp,
		},
		{
			id: 3,
			text: `	Компания работает над развитием 10 собственных стартапов`,
			img: Star,
		},
		{
			id: 4,
			text: `Мы входим в Топ-15 лучших VR компаний в России`,
			img: Target,
		}
	],
	title:{
		firstPart: "Достижения компании",
		spanPart: "Expovision"
	}

}

let QuestionsText = {
	list: [
		{
			id: 5,
			title: 'Что такое токены Expovision?',
			body: `Токены Expovisoin (Expo) - это токенизированные акции
		компании Expovision. Владение данными токенами позволяет
		участвовать в развитии компании, получать дивиденды и
		предоставляют возможность торговать ими на криптобиржах.
		Всего выпущено ограниченное количество токенов - 100 000
		000.`,
		},
		{
			id: 6,
			title: 'Преимущества и применение токенов',
			body: `Токены Expovisoin (Expo) - это токенизированные акции
		компании Expovision. Владение данными токенами позволяет
		участвовать в развитии компании, получать дивиденды и
		предоставляют возможность торговать ими на криптобиржах.
		Всего выпущено ограниченное количество токенов - 100 000
		000.`,
		},
		{
			id: 7,
			title: 'Где и как купить токены Expovision?',
			body: `Токены Expovisoin (Expo) - это токенизированные акции
		компании Expovision. Владение данными токенами позволяет
		участвовать в развитии компании, получать дивиденды и
		предоставляют возможность торговать ими на криптобиржах.
		Всего выпущено ограниченное количество токенов - 100 000
		000.`,
		},
		{
			id: 8,
			title: 'Какие риски несёт инвестор при покупке акций?',
			body: `Токены Expovisoin (Expo) - это токенизированные акции
		компании Expovision. Владение данными токенами позволяет
		участвовать в развитии компании, получать дивиденды и
		предоставляют возможность торговать ими на криптобиржах.
		Всего выпущено ограниченное количество токенов - 100 000
		000.`,
		},
	],
	title:{
		secondPart: "задаваемые вопросы",
		spanPart: "Часто"
	}
}